Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prisstigningen_er_en_stor_utfordring_for_samisk_jordbruk.html.tmx
Source language: nob
Languages: sme

source: Prisstigningen er en stor utfordring for samisk jordbruk
sme: Haddegoargŋun lea stuorra hástalussan sámi eanadoalus

source: Prisene på kunstgjødsel, kraftfor og trematerialer har økt betraktelig i 2021.
sme: Goanstaduvtta, fuođđariid ja muorraávdnasiid hattit leat arvat gorgŋon 2021:s.

source: Utgiftene til kunstgjødsel er store i jordbruket og prisene på disse har nesten fordoblet seg det siste året.
sme: Goanstaduvtta golut leat stuorrát eanadoalus ja dát hattit lea measta duppalaston ovtta jagis.

source: – Jeg frykter for at prisstigningen kan slå hardt ut for gårdbrukere.
sme: – Mun balan ahte haddegoargŋun čuohcá garrasit eanadolliide.

source: Lønnsomheten i jordbruket er ikke så høy at gårdbrukere tåler slike prisstigninger, sier sametingsråd Hans Ole Eira (Sp).
sme: Eanadoallogánnáhahttivuohta ii leat nu badjin ahte eanadoallit girdet dákkár haddegoargŋumiid, dadjá sámediggeráđđi Hans Ole Eira (Gb).

source: Sametinget skal i plenumsmøte i mars behandle innspill til jordbruksforhandlingene, som starter i slutten av april.
sme: Sámedikki dievasčoahkkin galgá njukčamánu dievasčoahkkimis meannudit cealkámuša eanadoallošiehtadallamiidda, mat álget cuoŋománu loahpageahčen.

source: Sametingsrådet ser at det kan bli utfordrende forhandlinger siden det blant annet har vært høy prisstigning på varer som jordbruket er avhengig av det siste året.
sme: Sámediggeráđđi oaidná ahte ahte sáhttet gártat hástaleaddji šiehtadallamat, earret eará go hattit gálvvuin maid Hans Ole Eira Árvu/Sametinget eanadoallu dárbbaša leat olu lassánan maŋemus jagi.

source: Fra før av er jordbruket i en presset situasjon siden en gårdbruker tjener 260 000 kroner mindre enn andre arbeidere.
sme: Ovdalaččas juo lea eanadoallu rašes dilis go eanadoalli dine 260 000 ruvnno unnit go eará bargit.

source: Men selv om det er noen mørke skyer, så er det gårdbrukere som Hans Ole Eira Árvu/Sametinget fornyer sine driftsbygninger og noen bygger også nye bygg.
sme: Muhto vaikko vel leat ge muhtin sevdnjes balvvat, de ođasmahttet eanadoallit iežaset návehiid ja muhtimat huksejit ođđa návehiid maiddái.

source: – Det viser at gårdbrukere har tro på at jordbruket har en framtid i samiske områder, sier Eira.
sme: – Dát čájeha ahte eanadolliin lea jáhkku dasa ahte eanadoalus lea boahtteáigi, dadjá Eira.

source: I Sametingets innspill ønsker sametingsrådet å ha fokus på produksjoner som bruker grovfor.
sme: Sámedikki cealkámušas háliida sámediggeráđđi deattuhit buvttademiid mat geavahit roavvafuođđariid.

source: Gras gir sikre avlinger og det vil være naturlig å prioritere slike grovforbaserte produksjoner i samiske områder.
sme: Suoidnegilvin lea sihkar sámi guovlluin, ja danne lea lunddolaš vuoruhit dákkár roavvafuođđarbuvttadeami sámi guovlluin.

source: – Melkeproduksjonen, oksekjøttproduksjonen, saueholdet og geiteholdet er bærebjelken for jordbruket i samiske områder, og av den grunn prioriterer vi disse produksjonene i vårt innspill, sier Eira.
sme: – Mielkebuvttadeapmi, vuovssábiergobuvttadeapmi, sávzadoallu ja gáicadoallu guddet sámi guovlluid eanadoalu, ja dan dihte vuoruhit ge dáid buvttademiid min cealkámušas, dadjá Eira.

source: Sametingsrådet ser det som viktig at staten fører en forutsigbar landbrukspolitikk.
sme: Sámediggeráđđi maid oaidná dehálažžan ahte stáhtas lea einnosteaddji eanadoallopolitihkka.

source: – Gårdbrukere skal kunne planlegge for flere år framover og når de bygger driftsbygninger så skal disse kunne brukes i flere titalls år, sier Eira.
sme: – Eanadoallit galget sáhttit plánet máŋga jagi ovddasguvlui. Go sii huksejit návehiid, de galget dat bistit moaddelogi jagi, dadjá Eira.

source: Han mener at jordbruket er viktig for sysselsettingen, verdiskapingen og matproduksjonen i samiske områder.
sme: Son lohká eanadoallu dehálažžan barggolašvuhtii, árvoháhkamii ja borramušgálvvuid buvttadeapmái sámi guovlluin.

source: Jordbruket har bidratt til å opprettholde bosettingen i samiske områder.
sme: Eanadoallu lea maid doalahan ássama sámi guovlluin.

source: Jordbruket er viktig også for utviklingen av samisk språk og kulturtradisjoner.
sme: Eanadoallu lea dehálaš maiddái sámi gielaid ja kulturárbevieruid viidáset fievrredeapmái.

source: – Sametinget er opptatt av at jordbruksnæringen har gode rammebetingelser for sin drift og utvikling.
sme: – Sámediggái lea dehálaš ahte eanadoalus leat buorit rámmaeavttut sin doibmii ja ahtanuššamii.

source: Sametinget har som langsiktig mål å øke sysselsettingen og produksjonen i næringen, sier Eira.
sme: Sámedikki guhkes áiggi mihttomearrin lea buoridit barggolašvuođa ja buvttadeami ealáhusas, dadjá Eira.

source: For intervju eller spørsmål, kontakt sametingsråd Hans Ole Eira (Sp), mob. hans.ole.eira@samediggi.no
sme: Jearahallama addá dahje vástida gažaldagaide sámediggeráđđi Hans Ole Eira (Gb), hans.ole.eira@samediggi.no

source: Saksfremlegg: Sametinget innspill til jordbruksforhandlingene
sme: Áššeovddidus: Sámedikki cealkámuš 2022 eanadoallošiehtadallamiidda
